[  
   {  
      "about":"Appmaker.xyz is a platform where users can make their own iphone and android app in minutes without any coding.",
      "id":"713974451984945"
   },
   {  
      "about":"Slashcode Developers  Official Facebook Page.",
      "id":"296675490673616"
   },
   {  
      "about":"Ideate... Innovate... Create... ",
      "id":"430471263805342"
   },
   {  
      "about":"Official Page of FamilyGlitz",
      "id":"186621811439277"
   },
   {  
      "about":"Leaders in Professional Developer Tools! Makers of ReSharper, IntelliJ, RubyMine, PyCharm, TeamCity, YouTrack...",
      "id":"128562817166981"
   },
   {  
      "id":"244632655701167"
   },
   {  
      "about":"Be it the Barbarian King or the Goblin , We Troll Any !\nOur Instagram \u0040trollclashers\nMy Twitter \u0040iammukeshm\nOur Clan #P9UGG0V2\n",
      "id":"1494957030795493"
   },
   {  
      "about":"ขอบคุณทุก like ทุกคอมเม้น ขอบคุณทุกๆแชร์ ครับ\nThank you to all of you for like my page and sharing.\n",
      "id":"429911787064151"
   },
   {  
      "about":"Get the tools & tips you need to build games & apps, develop parallel code & embedded applications. More: https:\/\/software.intel.com\/en-us\/intel-sdp-home\/",
      "id":"441071339276148"
   },
   {  
      "about":"BuzzFeed in India",
      "id":"697789576948199"
   },
   {  
      "about":"Like this page for all things related to Microsoft certification and learning resources. Master Microsoft technologies and upgrade your career today.",
      "id":"152574783996"
   },
   {  
      "about":"Welcome to the official Facebook page of Panda Security, one of the world's leading companies in security solutions.  \nWe're SIMPLEXITY!",
      "id":"95000441700"
   },
   {  
      "about":"Industrialist & Philanthropist",
      "id":"176159352434538"
   },
   {  
      "about":"Welcome to my Official Facebook Page \n\nFollow me On Twitter : https:\/\/twitter.com\/ActorSureshGopi\/\nYoutube : https:\/\/www.youtube.com\/ActorSureshGopi\n",
      "id":"397360113739945"
   },
   {  
      "about":"We are Anonymous. Expect us.\nOur Podcast http:\/\/www.theanoncast.com\/home\nhttps:\/\/twitter.com\/AnonymousNewsHQ",
      "id":"190759221080032"
   },
   {  
      "about":"\"Open confession is good for the soul.\" Don't underestimate the value of sharing.\nAll confessions are anonymous and can be submitted to \nThis page has no affiliation with M.E.S College. ",
      "id":"164920243662737"
   },
   {  
      "id":"584802188351007"
   },
   {  
      "about":"We are a team of passionate young programmers, united to bring you innovative solutions in cross platform mobile app and games.",
      "id":"1563942257152453"
   },
   {  
      "about":"Android Authority is your source for Android! All the latest news, reviews, opinions, videos, giveaways and more.  AndroidAuthority.com",
      "id":"155608091155587"
   },
   {  
      "about":"Welcome to the official Facebook page of Deep Silver FISHLABS, a premium game development studio of Deep Silver. For more info visit www.dsfishlabs.com.",
      "id":"104846322884962"
   },
   {  
      "about":"An event never before",
      "id":"498477860324463"
   },
   {  
      "id":"431475956995933"
   },
   {  
      "about":"Arab Glass Establishment in Jeddah, Saudi Arabia (previously known as \"Naim M. El Ajou Glass Factory\") deals with glass, mirrors, art works, accessories.",
      "id":"486621521442064"
   },
   {  
      "about":"Welcome to the official Microsoft India Facebook page, your source for news and conversation about Microsoft's consumer products and services.",
      "id":"163364503715353"
   },
   {  
      "about":"Mozilla is a non-profit organization that believes the Web should be open, accessible, transparent, safe and—most of all—a force for the good of humanity.",
      "id":"262134952380"
   },
   {  
      "about":"DanielAmosAU\u0040Gmail.com\n",
      "id":"148074205389616"
   },
   {  
      "about":"50 years of innovation. 50 years of turning heads. With the 2016 Ford Mustang, celebrate heritage and ingenuity at every turn. \n",
      "id":"20901384568"
   },
   {  
      "about":"Founded June 16, 1903 by Henry Ford. Our mission is to deliver great products, create a strong business and make the world a better place.",
      "id":"22166130048"
   },
   {  
      "about":"QuOtEs aBoUt LiFe... A n d itS crEaTiOnS...",
      "id":"262926557244802"
   },
   {  
      "about":"Trolls. Discussions. Butt-hurtisms.",
      "id":"677256325675215"
   },
   {  
      "about":"Tap Titans is the new hottest RPG game on your mobile phone! In a world overrun by evil Titans, it is up to you to slay them and restore peace and order. ",
      "id":"275682155889129"
   },
   {  
      "about":"Microsoft Developer Community Kerala is an official technical community of Microsoft run by recent graduates and students for students.",
      "id":"1531780653716771"
   },
   {  
      "about":"Students Activity Club of MESCE Kuttippuram",
      "id":"816399068444856"
   },
   {  
      "about":"Download free* Autodesk software now: www.autodesk.com\/education",
      "id":"19593047827"
   },
   {  
      "id":"112695482079221"
   },
   {  
      "about":"NetShells Techonologies is one of the fastest growing  IT organizations in South India,  which provides various levels of services in the IT industry like Traning, IT solutions, Systems Serives, Corporate Traning etc.",
      "id":"256306577743756"
   },
   {  
      "about":"We are a California based Business and IT Consulting company. Our head office is located in the city of Dublin. Our global delivery center is located in Noida, India. ",
      "id":"335534679905655"
   },
   {  
      "about":"MESTECH is the Annual Techno-Managerial-Cultural Fest of MES College of Engineering.\n",
      "id":"726636134094671"
   },
   {  
      "about":"We’re a full service photography & design studio, offering a wide range of products and professional services in India.Contact +91 9946687344 (Vipin)",
      "id":"224265461074248"
   },
   {  
      "about":"The official Facebook page of www.amazon.in",
      "id":"100281786832302"
   },
   {  
      "about":"Confess here- https:\/\/docs.google.com\/forms\/d\/1f_pnNbq_rOft7MvAQx-ZpE3aKJzFOd5yh0o46XmMhOI\/viewform",
      "id":"252345351627337"
   },
   {  
      "about":"Love someone but too afraid to express? Convey your feelings anonymously here..!!\nkalyana collegn oru proposal page :D",
      "id":"525866190799395"
   },
   {  
      "about":"Use MobiKwik Wallet to pay for your Recharge, Bill Payments, Online Shopping Purchases, and Instant Money Transfers. ",
      "id":"125734529452"
   },
   {  
      "id":"8195378771"
   },
   {  
      "about":"The Official Facebook page of Sachin Tendulkar.\n",
      "id":"344128252278047"
   },
   {  
      "about":"Join now and EXPERIENCE THE AWESOME! \nApp Store: http:\/\/bit.ly\/playBattleCamp",
      "id":"207322356080575"
   },
   {  
      "about":"This is the official Facebook India page of the Microsoft Windows operating system. Explore information, stay updated with the latest news, apps and more.",
      "id":"143325535838863"
   },
   {  
      "about":"MSIDC is one of Microsoft's largest software development centers outside Redmond. We are co-located in Hyderabad and Bangalore. http:\/\/www.microsoft.com\/en-in\/msidc\/default.aspx",
      "id":"12321297059"
   },
   {  
      "about":"The official Facebook for Microsoft Design and a community for designers.",
      "id":"289827233640"
   },
   {  
      "about":"Founded in 1991, Microsoft Research is dedicated to conducting both basic and applied research in computer science and software engineering.",
      "id":"33575580843"
   },
   {  
      "about":"The Microsoft Developer Page is your resource for development tips, tricks, research, case studies... Everything you need to develop apps that users love.",
      "id":"147563088628518"
   },
   {  
      "about":"Everything you need to know to develop great apps, games and other experiences for Windows on PCs, phones, IoT, Xbox & HoloLens",
      "id":"39963827922"
   },
   {  
      "about":"The official Facebook Page of Microsoft Careers. Check out our jobs at http:\/\/bit.ly\/MicrosoftCareers and follow us \u0040MicrosoftJobs on Twitter.",
      "id":"9298666412"
   },
   {  
      "about":"Microsoft Student Partners is a global community of technical students who use technology to better the world.",
      "id":"47760689314"
   },
   {  
      "id":"1461685937413006"
   },
   {  
      "about":"Media Promotion Company\n ",
      "id":"257285824421649"
   },
   {  
      "about":"Multiplex News is an online news Channel aimed to bring real time news to its readers. ",
      "id":"296580040493131"
   },
   {  
      "about":"Extraordinarily beautiful animals.",
      "id":"209401572603952"
   },
   {  
      "id":"467799616680493"
   },
   {  
      "about":"\u0040Hai Friendss",
      "id":"246639498854346"
   },
   {  
      "about":"Multiplex Music is engaged in the business of acquiring and creating re-recording rights in various films and non-films songs",
      "id":"219572354904352"
   },
   {  
      "id":"218217035039155"
   },
   {  
      "about":"Investigative News Portal ",
      "id":"1860030627471214"
   },
   {  
      "about":"Funny Movie Character \n",
      "id":"579072838867241"
   },
   {  
      "about":"Kerala, a state on India's tropical Malabar Coast, has nearly 600km of Arabian Sea shoreline. It's known for its palm-lined beaches and its backwaters,",
      "id":"1431588930419434"
   },
   {  
      "about":"This page is for UMERIANS....letz enlighten the world from darkness.",
      "id":"324310064375142"
   },
   {  
      "about":"BLOG: http:\/\/paulocoelhoblog.com\n\niTunes Store: https:\/\/itunes.apple.com\/us\/artist\/paulo-coelho\/id2024",
      "id":"11777366210"
   },
   {  
      "id":"109489452410354"
   },
   {  
      "about":"Shoponics.com offers the Cheapest Shopping Deals & Coupons,  and Free Samples available online in India.",
      "id":"1421417728081791"
   },
   {  
      "about":"MES Association for Technical Research in Computer Science",
      "id":"177754385601019"
   },
   {  
      "about":"Chat with your friends, see what your friends are doing, update your status, browse photos, and more! Get Facebook now! On your phone, go to: http:\/\/d.fb.me\/3ux",
      "id":"331288023558058"
   },
   {  
      "about":"Linux is an operating system for your computer, in a similar way as it is the Microsoft Windows and  Apple Mac OSX, but it is different from them. ",
      "id":"336792589669705"
   },
   {  
      "about":"Community page of technology website TechBooth.",
      "id":"230161410462079"
   },
   {  
      "about":"Fan page of Youtube channel Gadgeto. Get all tech related news updates and videos.",
      "id":"489274687796329"
   },
   {  
      "about":"Welcome to the official Facebook page of LG Mobile!  You can also find LG Mobile on our official Website at www.LG.com\/common",
      "id":"154510491226946"
   },
   {  
      {  
         "about":"Join the band of Good Life. This is a place to feel good about self, liberation from stress, rock on moments, indulgence and strong relationships.",
         "id":"162463303781658"
      },
      {  
         "about":"Welcome to the official Facebook page of Huawei India. Check in here for the latest updates on Huawei Devices.",
         "id":"167966693265579"
      },
      {  
         "about":"Avast Software is the global leader in security products for businesses and consumers, protecting over 400 million people under the Avast and AVG brands.",
         "id":"38282497425"
      },
      {  
         "about":"Are you ready for a new era of technology? Join us in expanding the human possibilities of the connected world.",
         "id":"36922302396"
      },
      {  
         "about":"Experience What's Inside",
         "id":"22707976849"
      },
      {  
         "about":"GEARS is all about AUTOMOBILES informations & studies.... Will get better in coming Years...",
         "id":"141716142606978"
      },
      {  
         "about":"Do more of what you love with our apps designed to make your life better. Watch this space for updates, exciting contests and more.",
         "id":"1504508383102491"
      },
      {  
         "id":"103770256328342"
      },
      {  
         "id":"112341748791864"
      },
      {  
         "about":"Awesome games will be featured here :).",
         "id":"218593121564501"
      },
      {  
         "id":"110636672297704"
      },
      {  
         "id":"108213575873147"
      },
      {  
         "id":"375571521516"
      },
      {  
         "id":"101882226520576"
      },
      {  
         "about":"The only browser built for freedom, not for profit. Get Firefox: https:\/\/mzl.la\/292SfT5.",
         "id":"14696440021"
      },
      {  
         "about":"Welcome to the Official Samsung Mobile India page.\nFind about us: www.samsung.com\/in",
         "id":"133803174373"
      },
      {  
         "about":"At Reebok, we love fitness. It's what wakes us up in the morning, what we think about all day, and what drives us toward tomorrow.",
         "id":"126501414032242"
      },
      {  
         "about":"The official Argos Facebook page. Please be friendly as we'll have to delete comments that are abusive, contain swearing, spam or links.",
         "id":"108712049190071"
      },
      {  
         "id":"101891889852950"
      },
      {  
         "about":"Disruptive innovator, Loves music, internet, 3G, gaming and connecting friends ...ah well even foes!! #OpenUp it’s a wonderful feeling.",
         "id":"105234625582"
      }
   ]
